[
    [
        "highlight of the day ",
        "ఇంటర్ లింకులో డబ్బులు సంపాదించుకోవచ్చు అన్నది ఒక పచ్చి నిజం గా ప్రజల్లో వ్యాపారం జరుగుతుంది ప్రతి ఒక్కరు ఇంటర్ లింక్ ఐడిని లాగిన్ చేసుకొని డబ్బులు సంపాదించుకోవచ్చు ఐ యాడ్స్ అనేది మైనింగ్ చేసి ఫ్యూచర్ లో ఉపయోగపడుతుందన్నది ఒక సమాచారం. ఒక నాణెం 36 రూపాయలు అవ్వుతుంది అని సమాచారం",
         "https://i.ibb.co/twPs9TTV/cyclonein-1764589380.webp",
        "31-10-2025"
    
    ],
    [
        "highlight of the day",
        "R R హాస్టల్ చౌటుప్పల్ మేనేజ్మెంట్ మురళీ మాధవి వారు పిల్లల దగ్గర డబ్బులు తీసుకుని సరైన క్రమంగా ఫుడ్ పెట్టడం లేదు నిన్నటి సాంబార్ నిన్నటిది పప్పు పులిహార ఇలాంటి వేసి పిల్లల మని దుర్వినియోగం చేస్తున్నారు. హాస్టల్ లోని పిల్లలందరూ చాలు నిరాశ వ్యక్తం చేస్తున్నారు.", 
        "https://i.ibb.co/twPs9TTV/cyclonein-1764589380.webp",
        "31-10-2025"
    
    ],
    [
        "తుఫాన్ ఎఫెక్ట్, మరో మూడు రోజులు భారీ వర్షాలు",
        "దిత్వా తుఫాను బలహీన పడుతోంది. ప్రభావం మాత్రం కొనసాగుతోంది. మరో మూడు రోజుల పాటు ఏపీలోని పలు జిల్లాల్లో ఈ కారణంగా భారీ నుంచి అతి భారీ వర్షాలు కురుస్తాయని వాతావరణ శాఖ హెచ్చరించింది. ఈ మేరకు రెడ్ అలర్ట్స్ జారీ చేసింది. భారీ వర్షాల హెచ్చరికలతో అప్రమత్తంగా ఉండాలని అధికార యంత్రాంగానికి ప్రభుత్వం ఆదేశాలు జారీ చేసింది. తిరుమల, తిరుపతిలో భారీ వర్షం కురుస్తోంది.", 
        "https://i.ibb.co/twPs9TTV/cyclonein-1764589380.webp",
        "2-12-2025"
    
    ],
     [
        "ఇంటర్‌ అర్హతతో సెంట్రల్ రైల్వేలో ఉద్యోగాలు",
        "రైల్వే కల్చరల్‌ కోటాలో ఖాళీగా ఉన్న ఉద్యోగాల భర్తీకి అర్హులైన అభ్యర్ధుల నుంచి దరఖాస్తులు కోరుతూ రైల్వే రిక్రూట్‌మెంట్ సెల్‌ (RRC) నోటిఫికేషన్‌ విడుదల చేసింది. ఈ నోటిఫికేషన్‌ కింద ప్రికాషన్‌ ఇనుస్ట్రుమెంట్‌ ప్లేయర్‌, క్లాసికల్‌ సింగర్‌ మేల్‌/ఫీమేల్‌ పోస్టులను భర్తీ చేయనుంది", 
        "https://i.ibb.co/twPs9TTV/cyclonein-1764589380.webp",
        "2-12-2025"
    
    ],
    
     [
        "బాబోయ్.. భయపెట్టిన బంగారం, వెండి ధరలు.. తులం ఎంత పెరిగిందంటే?",
        "ప్రపంచ ఆర్థిక పరిణామాలకు అనుగుణంగా దేశీయంగా బంగారం (Gold), వెండి (Silver) ధరల్లో హెచ్చుతగ్గులు కొనసాగుతున్నాయి. డిసెంబర్ 2, 2025 నాటికి హైదరాబాద్, విజయవాడ, ముంబై, ఢిల్లీ, చెన్నైతో పాటు ఇతర ప్రధాన నగరాల్లో పసిడి, వెండి ధరలు ఎలా ఉన్నాయో ఒకసారి పరిశీలిద్దాం", 
        "img]https://i.ibb.co/zV6bqxSb/OIP-1.jpg",
        "2-12-2025"
    
    ],
    [
        "బాబోయ్.. భయపెట్టిన బంగారం, వెండి ధరలు.. తులం ఎంత పెరిగిందంటే?",
        "ప్రపంచ ఆర్థిక పరిణామాలకు అనుగుణంగా దేశీయంగా బంగారం (Gold), వెండి (Silver) ధరల్లో హెచ్చుతగ్గులు కొనసాగుతున్నాయి. డిసెంబర్ 2, 2025 నాటికి హైదరాబాద్, విజయవాడ, ముంబై, ఢిల్లీ, చెన్నైతో పాటు ఇతర ప్రధాన నగరాల్లో పసిడి, వెండి ధరలు ఎలా ఉన్నాయో ఒకసారి పరిశీలిద్దాం", 
        "img]https://i.ibb.co/zV6bqxSb/OIP-1.jpg",
        "2-12-2025"
    
    ]
]














